<?php 
	include("connect.php");
 ?>
 <!DOCTYPE html>
 <html lang="en">
 <head>
 	<meta charset="UTF-8">
 	<title>Document</title>
 	<link rel="stylesheet" href="./css/style.css">
 </head>
 <body>
 	<?php include("header.php"); ?>
 	<div class="container">
 		<?php include("left.php"); ?>
 		<div class="cont">
 			<div class="text">
 				<p style="font-style: italic; text-align: right;">
 					Если когда-нибудь, гоняясь за счастьем, <br>
 					вы найдёте его, <br>
 					вы, подобно старухе, <br>
 					искавшей свои очки, обнаружите,  <br>
 					что счастье было всё время у вас на носу.  <br>
 					БЕРНАРД ШОУ 
 				</p>
 				<br><br>
 				<img src="C:/xampp/htdocs/woman.jpeg">
 				<p class="o">Есть ли рядом с Вами счастливые люди? Почему Вы думаете, что они действительно счастливы? А Вы счастливый человек? </p>
 				<p class="o">СЧАСТЬЕ… Какое оно и Что каждый из нас вкладывает в это слово? Да, у каждого понятие о счастье свое, но есть некоторые составляющие счастья человека, которые, думаю, у многих людей схожи. </p>
 				<p class="o">Я всегда считала себя счастливым человеком: Я живу в мирное время, у меня есть семья, дети, хорошие друзья, образование и работа, я хожу в театры и на концерты, занимаюсь спортом, иногда путешествую. Что еще нужно? Все стандартные, на мой взгляд, составляющие счастья у меня есть! Но всегда сидело внутри меня желание чего-то большего, что позволяло бы мне чувствовать себя реализованной не только как дочь, жена, мать, друг или сотрудник, но и как человека, душевные порывы которого воплощаются из фантазий в реальные действия, а не остаются только в моих мыслях. Довольно часто в голову приходили мечты о каком-то деле, которым можно было бы заняться, но неуверенность в своих силах, какие-то психологические барьеры, ограничивающие убеждения не давали двигаться вперед. Хотелось самой измениться и делать жизнь других людей лучше – в этом я всегда видела свою миссию (как бы пафосно это ни звучало). В молодости не было четкого представления, как стать тем, кем хочется и люди, которые бы подсказали, в каком направлении двигаться, как-то не попадались. Казалось, что впереди много времени, и я все успею. Затем я решила, что мое предназначение – семья, дети. Все было хорошо, но потом я стала чаще вспоминать свои юношеские мечты и думать о путях их реализации. Решив однажды, что реализация моей мечты только в моих руках, я пошла учиться. Во время учебы я встретила замечательных преподавателей – профессионалов своего дела, которые с удовольствием делились со студентами своими знаниями и были этим счастливы. У меня появилось много друзей, которые, как и я, выбрали своим делом помощь людям. </p>
 				<p class="o">Ничего не бывает просто так, все дается человеку для чего-то. Теперь я могу применить весь мой жизненный опыт, багаж полученных знаний и помочь Вам стать счастливее. Методики, которыми я владею, дадут Вам возможность, используя свои внутренние резервы, стать гармоничной личностью, наладить отношения с близкими, достигнуть поставленных целей. </p>
 			</div>
 		</div>
 		<?php include("right.php"); ?>
 	</div>
 </body>
 </html>
