<?php 
	include("connect.php");
 ?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>Document</title>
	<link rel="stylesheet" href="./css/style.css">
</head>
<body>
	<?php include("header.php"); ?>
	<div class="container">
		<?php include("left.php"); ?>
		<div class="cont">
			<div class="text">
				<ul>
					<li><i>Арт-терапия</i> – направление в психотерапии и психологической коррекции, основанное на искусстве и творчестве. В узком смысле слова, под арт-терапией обычно подразумевается терапия изобразительным творчеством, имеющая целью воздействие на психоэмоциональное состояние пациента.</li>
					<li><i>Работа с различными запросами клиентов посредством Метафорических ассоциативных карт.</i> Метафорические ассоциативные карты – это набор картинок величиной с игральную карту или открытку, изображающих людей, их взаимодействия, жизненные ситуации, пейзажи, животных, предметы быта, абстрактные картины. Некоторые наборы карт совмещают картинку с надписью, другие включают отдельно карты с картинками и карты со словами. Совмещение слов и картинок создает игру смыслов, обогащающуюся новыми гранями при помещении в тот или иной контекст, изучения одной или другой темы, актуальной для человека в настоящее время. </li>
					<li><i>Методика (Spiritual Option)</i>, (сертифицированный коуч, представитель модальности ДМО-подход (Spiritual Option) на профессиональном поле в Республике Татарстан). Методика Spiritual Option является эффективной краткосрочной терапевтической и коучинговой методикой XXI века, сочетающей в себе как вызовы нового тысячелетия, требующие быстрых результатов, так и высокие стандарты качества – устойчивость и глубину личностных изменений, экологичность, мягкость, уважительное отношение к личности клиента. </li>
					<li><i>Работа с клиентами по методике МАРИ</i> (Мандала Мари). Методика МАРИ основана на архетипических символах и цветах, которые выбираются интуитивно и передают точную «картину» психологического состояния личности, его психики. Благодаря тому, что человек «видит» где на самом деле он находится, изменения происходят довольно быстро, зачастую в течение одной сессии. Это сохранный, безопасный для клиента невербальный метод, дающий информацию, как в традиционных, так и в трансперсональных направлениях психологии. Она позитивно ориентирована и представляет наилучшим образом то, чем современная психология должна быть – изучение духовного мира и личности в целом, а не только исследование состояния ума и интеллекта. </li>
					<li><i>Трансформационная игра «Пантеон: Игра Богов».</i> Игра «Пантеон» активирует процесс жизненных перемен и дает четкое понимание, куда двигаться и что делать, чтобы жизнь стала лучше. Фактически сразу после игры начнут исполняться желания игроков. В основе игры синтез научной психологии и древней мистической практики призыва богов</li>
				</ul>
			</div>
		</div>
		<?php include("right.php"); ?>
	</div>
</body>
</html>