<?php
include("connect.php");
?>
<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>Document</title>
	<link rel="stylesheet" href="./css/style.css">
</head>
<body>
<?php include("header.php"); ?>
<div class="container">
	<?php include("left.php"); ?>
	<div class="cont">
		<div class="reviews">
			<div class="review">
				<p class="comment">
					Первая стратегия, которая мне понравилась, — это работа с отрицательным опытом. Вторая, — Опыт достижения цели. И, — также то, что данную технологию можно применять практически во всех случаях. Так же хорошо, что по этой технологии можно одновременно работать с подсознанием и на уровне сознательных действий. Вкупе это дает двойной результат»
				</p>
				<p class="author">
					Светлана, 30 лет, проблемы на работе.
				</p>
			</div>
			<div class="review">
				<p class="comment">
					«Это реальный шанс воплотить мою большую цель в жизнь, спасибо»
				</p>
				<p class="author">
					Игорь, 29 лет, личное.
				</p>
			</div>

			<div class="review">
				<p class="comment">
					«Благодаря Технике модификации опыта я смогла освободиться от многих психологических моментов, внутренних конфликтов, которые мешали мне продвигать свой бизнес. Мне очень помогла также техника создания опыта достижения цели, создание гармоничного плана по достижению моей цели и работа с «другой точкой зрения», которая реально помогла мне улучшить отношения с мужем»
				</p>
				<p class="author">
					Мария, 45 лет, проблемы в бизнесе.
				</p>
			</div>

			<div class="review">
				<p class="comment">
					«Спасибо Вам большое за помощь и литературу, которой вы меня постоянно снабжали :) Хоть мы и занимались по Скайпу на разных концах света, видно было, что работаете Вы от души и стараетесь помочь человеку разобраться в себе и позитивно мыслить. Книга про языки любви перевернула мое отношение к семейной жизни, она, наверное, стала опорной точкой для чистого позитивного мышления и отсеивания ненужных мыслей! Спасибо Вам!!» 
				</p>
				<p class="author">
					Инна, 32 года, проблемы в отношениях.
				</p>
			</div>

			<div class="review">
				<p class="comment">
					«Не знаю даже как благодарить. У меня дочка в последние три месяца сама не своя была, ни есть не хотела, учебу забросила, лежала дома все время, даже с друзьями на улицу не выходила. Спасибо Вам, Вы очень помогли, буквально через три недели психотерапии Риточка моя ожила и снова начала радоваться жизни. Никаких медикаментов, антидепрессантов не покупали. Очень хороший специалист – просто чудеса творит!!!»
				</p>
				<p class="author">
					Ольга, 37 лет, депрессия дочери.
				</p>
			</div>
		</div>
	</div>
	<?php include("right.php"); ?>
</div>
</body>
</html>